Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: さぁ いってらっしゃい！
zh_cn: 那么 一路顺风哦！

source: さぁ かかってきな！
zh_cn: 那么 放马过来吧！

source: さぁ かかってらっしゃい。
zh_cn: 那么 放马过来吧。

source: さぁ これを受け取ってくれ！
zh_cn: 那么 收下这个吧！

source: さぁ ゆっくり目を閉じて……。
zh_cn: 来 慢慢闭上眼睛……。

source: さぁ 出てった出てった！
zh_cn: 快出去快出去！

source: さぁ 思う存分に暴れな。
zh_cn: 来吧 尽情大闹一场吧。

source: さぁ 私と人気を賭けて戦えー！
zh_cn: 来吧 赌上人气和我一决胜负！

source: さぁ 私と遊びましょう。
zh_cn: 来吧 和我一起玩吧。

source: さぁ 私と遊びましょ！
zh_cn: 来吧 和我一起玩吧！

source: さぁ 被害が広がる前に。
zh_cn: 那么 在被害扩大之前。

source: さぁ 解体してあげよう。
zh_cn: 好 那就把你解体吧。

source: さぁさ あんたも楽しんでおいき。
zh_cn: 来来 你也好好享受吧。

source: さぁさぁ 私と勝負してもらおうじゃない！
zh_cn: 来吧来吧 该是和我一决胜负了！

source: さぁさぁ人間さん。
zh_cn: 来吧来吧 人类。

source: さぁさぁ河童さん。
zh_cn: 来来河童。

source: さぁまだまだ続くぞ頑張るねー！
zh_cn: 那么 要继续加油了哦~！

source: さぁ仕切りなおしよ。
zh_cn: 来 摆起架势吧。

source: さぁ勝負！
zh_cn: 来一决胜负吧！

source: さぁ正々堂々とかかってきなさい。
zh_cn: 来吧 堂堂正正的对战。

source: さぁ私と楽しく戦おうじゃないか。
zh_cn: 那么 不和我痛痛快快打一场吗。

source: さぁ行きますよ！
zh_cn: 那么上了哦！

source: さぁ！
zh_cn: 来吧！

source: さあ あなたの人形を掃除しますわ！
zh_cn: 好 这就把你的人形给扫除掉！

source: さあ おらの人形たちよもう一仕事だべ。
zh_cn: 嗯 我的人形们又有活要干了。

source: さあ こんどこそ私が華麗に退治してあげるわ！
zh_cn: 那么 这次一定让我华丽地退治掉！

source: さあ 用意はいい？
zh_cn: 那么 准备好了？

source: さあさあ人形を持った人間さん。
zh_cn: 来吧来吧 带着人形的人类。

source: さあ！
zh_cn: 来吧！

source: さくや
zh_cn: 咲夜

source: さすが 慧音さんに助力を頼まれただけの実力はあるわね。
zh_cn: 不愧是慧音先生拜托来帮忙的人 有相应的实力啊。

source: さすがに人形はゾンビにならないのよね。
zh_cn: 人形的确没法变成僵尸呢。

source: さすがに付喪遣いには勝てなかったわね。
zh_cn: 果然赢不了差遣付丧神的专家呢。

source: さすがチルノちゃん！
zh_cn: 不愧是琪露诺酱！

source: さっきお菓子いっぱいもらったんだ。
zh_cn: 刚刚拿到了好多点心。

source: さっきから妹様の楽しそうな声が聞こえる……。
zh_cn: 从刚才开始就一直听到妹妹大人好像很开心的声音……。

source: さっきまで寝てたじゃないかって？
zh_cn: 到刚才为止一直在睡觉？

source: さっき変な本拾ったんだけど 訳の分からない文字ばかりで読めないから捨てちゃったわ。
zh_cn: 刚刚捡到了一本奇怪的书 上面的文字完全读不懂 只能丢掉了。

source: さっさと先に進むわよ。
zh_cn: 赶快前进啦。

source: さっさと行け！
zh_cn: 快走开吧！

source: さっさと行ってしまうものだから 渡せなかったのよ。
zh_cn: 可是你匆匆忙忙的就走了 所以当时没能给你。

source: さて そろそろナズーリンも帰ってくるでしょうし 一つ労いの言葉でも掛けてあげましょうか。
zh_cn: 那么 差不多娜兹玲也要回来了吧 我去慰劳她一句吧。

source: さて 片付けないと……。
zh_cn: 那么 不收拾一下可不行了……。

source: さて 私はこのへんで仕事に戻りますか。
zh_cn: 那我差不多就回去工作了。

source: さて 私達はこれから後片付けですね……。
zh_cn: 那么 我们这就进行善后工作……。

source: さては私の読書を邪魔する気ね。
zh_cn: 你是要干扰我读书吗。

source: さて世界に色づけをする時間ですわ。
zh_cn: 那么 是时候给世界上色了啊。

source: さとり
zh_cn: 觉

source: さとり様が通すなって言ってたときに来た人間ね。
zh_cn: 是觉大人说禁止通行的那时候来的人类呢。

source: さとり様の言うことはキチンと守らなきゃいけないのよ。
zh_cn: 觉大人的吩咐不认真遵守可不行的哦。

source: さなえ
zh_cn: 早苗

source: さもないと……\b\c今宵のメインディッシュが あなたになるわよ！
zh_cn: 不然的话……\b\c今晚的主菜就是你了！

source: さらにそれを河童流アレンジさせる！
zh_cn: 并让其融入河童流的科学里！

source: されたくないの？
zh_cn: 不想吗？

source: しかし
zh_cn: 不过

# しかし %sの体力は 満タンだ！
source: しかし %sの体力は\n満タンだ！
zh_cn: 但是 %s\n的体力已满！

source: しかし そう簡単に人に教えられるものでもないのです。
zh_cn: 不过 这也不是那么简单就能告诉别人的事。

source: しかし スキルは 失敗した。
zh_cn: 但是技能失败了。\n

source: しかし スキルは外れた。
zh_cn: 但是技能没有命中。

source: しかし 一緒に乗った船が転覆するという噂もある。
zh_cn: 但是有流言说一起乘坐的船会倾覆。

source: しかし 何も 起こらなかった！
zh_cn: 但是什么都没发生！

source: しかし 何も起こらなかった！
zh_cn: 但是 什么也没有发生！

source: しかし 封印に失敗した・・・
zh_cn: 但是封印失败了……

source: しかし 強い人形を見ると好戦的になる。
zh_cn: 然而见到强大的人形就会变得好战。

source: しかし 物を失くしやすいため 預け物をする際は注意が必要。
zh_cn: 但是因为容易丢东西 要托付物品的时候得特别留心。

source: しかも 幽香さんが関わっていたと。
zh_cn: 而且还和幽香有关。

source: しくしく……もっと精進致します。
zh_cn: 呜呜……我还要继续修行。

source: しずは
zh_cn: 静叶

source: しっかりと捕まってなよ！
zh_cn: 抓稳了！

source: しっかりと管理しなくては ね？
zh_cn: 不好好地记下可不行哦？

source: しない
zh_cn: 否

source: しなやかな躰
zh_cn: 柔韧之躯

source: しなやかな躰(Trial)
zh_cn: 柔软身躯(Trial)

source: しばらくはここに滞在するかなー。
zh_cn: 暂时在这里停留一阵子吧—。

source: しばらくは今のままだけど 我慢してね。
zh_cn: 稍微就现在这样子忍耐一下吧。

source: しばらく闘わないと本来の力を出せなくなってしまうらしい。
zh_cn: 似乎只要一段时间不战斗就会无法使出原本的力量。

source: しょう
zh_cn: 星

source: しょうがないわね。
zh_cn: 没办法呢。

source: しんき
zh_cn: 神绮

source: しんみょうまる
zh_cn: 针妙丸

source: じっと見て！
zh_cn: 这么盯着看！

source: じゃ 先に進むといいよ。
zh_cn: 那么就进去吧。

source: じゃ 後は自分の力で頑張りなさい。
zh_cn: 那么 之后就请你靠自己的力量努力了。

source: じゃ 私は先に師匠に伝えてくる。
zh_cn: 那么我就先去通知师父了。

source: じゃあ お名前は なんというのかしら？
zh_cn: 那么 你的名字叫什么呢？

source: じゃあ ごゆっくり……。
zh_cn: 那么请自便……。

source: じゃあ 私は 見つかる前にずらかることにするぜ。
zh_cn: 那么 我要在被发现之前赶紧溜走。

source: じゃあ 誰がお気に入りなんだ？
zh_cn: 那么 你的本命是谁？

source: じゃあ 頼んだよ。
zh_cn: 那么 就拜托你了。

source: じゃあな。
zh_cn: 拜。

source: じゃあな！
zh_cn: 回见咯！

source: じゃあね お強い人間さん。
zh_cn: 再见了 强大的人类。

source: じゃあ冒険頑張ってくれ。
zh_cn: 那么冒险加油吧。

source: じゃあ早速そのお宝をもらわなくちゃ。
zh_cn: 那可得快些把那个宝物弄到手呢。

source: じゃあ私と一戦交えようじゃないか。
zh_cn: 那不和我来打一场吗。

source: じゃあ遊びましょうか！
zh_cn: 那就一起来玩吧！

source: じゅんこ
zh_cn: 纯狐

source: じーっ。
zh_cn: 盯—。

source: すいか
zh_cn: 萃香

source: すぅ すぅ……。
zh_cn: 呼 呼……。

source: すごいでしょ！
zh_cn: 很厉害吧！

source: すごいです！
zh_cn: 好厉害！

source: すごい・・・。
zh_cn: 好厉害……。

source: すごい魔力を秘めている人形。
zh_cn: 藏有惊人魔力的人形。

source: すごく楽しかったです！
zh_cn: 我很高兴！

source: すっごーい 超つよーい！
zh_cn: 好厉害！超强！

source: すでに習得している
zh_cn: 已经学会了

source: すべての地相始動スキルの継続ターンが８ターンになる。
zh_cn: 所有的地相发动技能持续回合变为８回合。

source: すべての気象始動スキルの継続ターンが永続になる。
zh_cn: 所有的气象发动技能持续回合变为永续。

source: すべて見つけ終わったら また声を掛けてください。
zh_cn: 全部找到了的话 请再来找我。

source: すべて集まったら 教えてくださいね！
zh_cn: 全部找齐了的话请告诉我！

source: すみません 今すごく急いでいて前を……
zh_cn: 对不起现在非常着急没有注意前面……

source: すみれこ
zh_cn: 堇子

source: する
zh_cn: 是

source: すわこ
zh_cn: 诹访子

source: す・・・っごく美味しいんだよ！
zh_cn: 超—级好吃哦！

source: ずいぶん変な場所に人間がいるのね？
zh_cn: 人类居然出现在这么奇怪的地方啊？

source: ずいぶん廃れてるわね。
zh_cn: 相当的破败啊。

source: ずっとここに居るからあんま関係ないけどなぁ。
zh_cn: 不过我一直待在这所以和我没什么关系。

source: せいが
zh_cn: 青娥

source: せいが67
zh_cn: 青娥,67

source: せいじゃ
zh_cn: 正邪

source: せいせいどうどう かかってきな！
zh_cn: 堂堂正正的对决！

source: せいらん
zh_cn: 清兰

source: せきばんき
zh_cn: 赤蛮奇

source: せっかく ここまで来たんだから 妖怪の山の観光なんてどうだい？
zh_cn: 既然难得来了这里 不去妖怪之山看看风景吗？

source: せっかくだから これからバトルしようぜ。
zh_cn: 机会难得 所以在这打一场吧ZE。

source: せっかく占拠したのにー！
zh_cn: 好不容易才占领下来的——！

source: せっかく楽しそうな遊びだったのに 残念だわ。
zh_cn: 难得高兴地玩一次 真是可惜。

source: せっかく気分よくスーさんと話していたのに 台無しよ！
zh_cn: 难得开开心心和铃兰酱聊着天的 全被你糟蹋了！

source: ぜ 全力じゃないんだからー！
zh_cn: 我 我还没用全力的—！

source: ぜひ お立ち寄りください。
zh_cn: 请一定要过来坐坐。

source: ぜひ使いこなしてみてよ。
zh_cn: 请务必活用哦。

source: ぜひ役立ててくださいね。
zh_cn: 请一定要好好用哦。

source: ぜーっぜーっ 人形たちって元気ねぇ……。
zh_cn: 呼—呼— 人形们的精神真好哦……。

source: そいつを私の人形と戦わせるんだ。
zh_cn: 用那家伙来和我的人形战斗吧

source: そう。
zh_cn: 这样啊。

source: そういえば あなたの 人形のニックネーム
zh_cn: 说起来 你的人形的昵称

source: そういえば あなた新聞の記事になってた子ね。
zh_cn: 说起来你就是报纸上所说的那孩子呢。

source: そういえば 今回のは慧音のお使いなんだろ？
zh_cn: 说起来 这次是慧音派你去的吧？

source: そういえば 戸棚に煎餅を置いていたんだけど なくなっているのよね。
zh_cn: 说起来 橱柜里明明放着煎饼来着 现在不见了呢。

source: そういえば 藍様や紫様に挑戦してみた？
zh_cn: 说起来 要试着挑战下蓝大人和紫大人吗？

source: そういえば外の世界にいるとき 仲間を集めて冒険するゲームってありましたよね？
zh_cn: 说起来 你在外面的世界的时候 有召集伙伴进行冒险的游戏吧？

source: そういえば！
zh_cn: 啊对了！

source: そういやさっき居た三人の妖精 前に仮面売る時こき使ってた妖精に似てたような……。
zh_cn: 说起来刚刚那三个妖精和之前在卖面具的时候抓来做苦力的妖精有点像呢……。

source: そうか お前があの人形遣いか。
zh_cn: 啊啊 你就是那个人形使吗。

source: そうかい！
zh_cn: 没错吧！

source: そうか！
zh_cn: 是吗！

source: そうしてくれるとすごく助かるぜ！
zh_cn: 有你代劳真是得救咯！

source: そうしないと・・・
zh_cn: 不然的话……

source: そうそう 道順を教えてませんでしたね。
zh_cn: 对了对了 还没告诉你路怎么走呢。

source: そうそう。
zh_cn: 对了对了。

source: そうだ では今後の旅に役立つアイテムをあげよう。
zh_cn: 这样吧 给你个在今后的旅途中能派上用场的道具。

source: そうだね 私と戦って勝ったら 考えてあげてもいいわね。
zh_cn: 也是呢 如果打赢我的话 我就考虑一下。

source: そうだ！
zh_cn: 对了！

source: そうですか……
zh_cn: 这样吗……

source: そうですか……。
zh_cn: 是吗……。

source: そうですか。
zh_cn: 是吗。

source: そうですか・・・\b
zh_cn: 这样吗……\b

source: そうですか！
zh_cn: 是吗！

source: そうですよ 神奈子様。
zh_cn: 是啊 神奈子大人。

source: そうですよね！
zh_cn: 没错吧！

source: そうです！
zh_cn: 对了！

source: そうと決まれば 善は急げだ！
zh_cn: 决定了的话 事不宜迟！

source: そうね。
zh_cn: 是呢。

source: そうはさせないわよ！
zh_cn: 可不能让你这么做！

source: そうは見えない？
zh_cn: 完全看不出来？

source: そうやってムキになれるのも また妬ましい。
zh_cn: 能如此奋起这点 也让人很嫉妒。

source: そうよ サニー。
zh_cn: 就是啊桑尼。

source: そうよ 思い出したわ！
zh_cn: 对了 我记起来了！

source: そうよ。
zh_cn: 对了啊。

source: そうよね。
zh_cn: 是呢。

source: そう・・・。
zh_cn: 这样啊……。

source: そこ 高値をふっかけてきたり店主のお気に入りだったら売ってくれなかったりするんよ。
zh_cn: 那里的东西啊 要么漫天要价 要么店主自己太中意了根本不肯卖。

source: そこからの奇襲！
zh_cn: 从那里发动奇袭！

source: そこそこの値段で売れる。
zh_cn: 能卖出相当的价格。

source: そこそこ満足できたわ。
zh_cn: 还算是心满意足了吧。

source: そこのあんた！
zh_cn: 那边的那谁！

source: そこのお地蔵さんにお供え物してたんだ。
zh_cn: 我在给这里的地藏菩萨上贡。

source: そこの大木 元は三人の妖精が住んでたんだよー。
zh_cn: 那棵大树原本住着三个妖精哦。

source: そこの家に住んでるアリスさんは そっけなく見えて困ってる人が居たら助けてくれるんだ。
zh_cn: 住在那里的爱丽丝小姐虽然看上去很冷淡 但总是会帮助有困难的人。

source: そこの洞窟内から アジトへいけますよ。
zh_cn: 从那里的洞窟里就能到根据地了。

source: そこの洞窟内からいけるみたいですよ。
zh_cn: 似乎从那里的洞窟就能到了。

source: そこの竹炭で焼かれた藤原煎餅は人形を回復できるよ。
zh_cn: 那里的竹炭烧制的藤原煎饼可以治疗人形哦。

source: そこは寺子屋よ。
zh_cn: 这里是寺子屋。

source: そこへ行けば何か分かるかもしれませんね。
zh_cn: 去那里的话说不定能知道什么。

source: そこまでは見抜けませんでしたわね。
zh_cn: 没想到你成长得那么快呢。

source: そこを何とか頼む！
zh_cn: 无论如何都拜托了！

source: そこ走らないでー！
zh_cn: 不许在那边奔跑—！

source: そして妖怪は退治される。
zh_cn: 然后妖怪就被退治掉。

source: そっか。
zh_cn: 这样吗。

source: そっちの世界でも人形バトルが流行ってるのか。
zh_cn: 那边的世界也在流行人形战斗吗？

source: そっちは任せたから。
zh_cn: 那边就交给你了。

source: そのあいだ
zh_cn: 休息的时候

source: そのあたりを探してみればいいんじゃないかな。
zh_cn: 到那一带去找找看如何呢。

source: そのお金で色々買うの！
zh_cn: 因为想买各种各样的东西！

source: そのためか 何かを守らせると使命感に燃えるようだ。
zh_cn: 似乎因此而燃烧着要守护什么的使命感。

source: そのまま続けていれば きっと帰れるようになりますよ。
zh_cn: 像这样继续努力 你一定能回去的。

source: そのターンの 最後に 受けた 拡散スキルの ダメージを ２倍にして 返す。
zh_cn: 翻倍返还本回合最后一次受到的扩散技能伤害。

source: そのターンの 最後に 受けた 攻撃スキルの ダメージを １.５倍にして 返す。
zh_cn: 将当回合受到的最后一次攻击伤害１.５倍返还给对手。

source: そのターンの 最後に 受けた 攻撃技の ダメージを １.５倍にして 返す。
zh_cn: １.５倍返还本回合最后一次受到的技能伤害。

source: そのターンの 最後に 受けた 集中スキルの ダメージを ２倍にして 返す。
zh_cn: 翻倍返还本回合最后一次受到的集中技能伤害。

source: その中には忌み嫌われた者たちが追いやられた場所もあるそうですわ。
zh_cn: 在那其中似乎也有被厌恶和避讳的家伙们被放逐到的地方哦。

source: その人形を手放しなさい！
zh_cn: 请把那些人形放走！

source: その他に お力になれることはありますか？
zh_cn: 还有什么我能帮上忙的吗？

source: その他に ご用はありますか？
zh_cn: 还有什么我能帮上忙的事吗？

source: その体からは果物の甘い香りがする。
zh_cn: 会从身体中散发出水果的甜味。

source: その元気が眩しいねぇ……。
zh_cn: 那份青春活力真是炫目啊……。

source: その元気のままでおるんじゃよ
zh_cn: 要保持精神下去啊。

source: その力があれば あるいは…。
zh_cn: 有了这等实力 说不定…。

source: その勢いのまま突っ走れ！
zh_cn: 保持这份气势勇往直前吧！

# その子は これから よ！
source: その子は これから \t よ！
zh_cn: 这孩子今后就叫 \t 咯！

source: その後 混乱する。
zh_cn: 之后陷入混乱状态。

source: その慢心が命取りになるのよ。
zh_cn: 自满是会丢掉性命的。

source: その手前に 香霖堂さんはありますわ。
zh_cn: 森林前头就是香霖堂啦。

source: その時に お相手をいたしましょう。
zh_cn: 到那时做你的对手。

source: その時は また声を掛けてくれれば外に連れてってあげるよ。
zh_cn: 到那时候 再和我说一声就把你带出去。

source: その身が焦げるくらいに熱くしてあげるっ！
zh_cn: 让你感受那烧灼身体的热度！

source: その鞄の中にある数々の発明品 泣かせちゃ駄目だよ？
zh_cn: 那个包里装着好多的发明品 你可别浪费了它们害它们伤心哭泣哦？

source: その顔見るあたり いつものねつ造かな。
zh_cn: 可是看你这样子 那新闻估计一如既往是编的吧。

source: そばにいる猫の人形の名前はソクラテス。
zh_cn: 旁边的猫的人形名字叫苏格拉底。

source: そもそも あんたがどうなろうと 私には関係ないもの。
zh_cn: 说到底 你出什么事也和我没有关系。

source: それがいいと思います！
zh_cn: 这真是太好了！

source: それが明日の活力源となるんだよ。
zh_cn: 这将成为明天的活力源。

source: それが私よ。
zh_cn: 就是我。

source: それじゃあ またどこかで会いましょう。
zh_cn: 那么就此分别吧 有缘再会咯。

source: それじゃあ気をつけてね。
zh_cn: 那么再见 多加小心。

source: それぞれ内部に核が搭載されている。
zh_cn: 内部各自搭载有核物质。

source: それだけ強いならどうです？
zh_cn: 有了这份实力 你打算做什么？

source: それで あなたの目的はなぁに？
zh_cn: 说回来 你的目的是？

source: それで 外の世界に帰るために異変と人形について
zh_cn: 还有 你为了回到外面的世界

source: それでは がんばってくださいね。
zh_cn: 那么 请加油吧。

source: それでは ごきげんよう。
zh_cn: 那么 再见了 祝好。

source: それでは よろしくお願いしますね。
zh_cn: 之后就拜托你了。

source: それではいきますわ。
zh_cn: 那么请接招。

source: それで何かご用？
zh_cn: 来这里有什么事？

source: それで私に何か用かしら？
zh_cn: 那么找我有什么事？

source: それで裏山から魔界に行こうとしてるってわけ？
zh_cn: 所以说因此要从后山去魔界？

source: それなら せっかくですから幻想郷を満喫なさっていってくださいね。
zh_cn: 这样的话 难得来到这里 就好好体验一下幻想乡的生活吧。

source: それなら なぜ人形が意思を持って動いていたのかも説明がつくわ。
zh_cn: 这样的话 人形会拥有意志独立行动的缘由也能得到说明了。

source: それならおまえにも何かできるかもしれないな。
zh_cn: 既然如此 说不定你也能帮上点忙呢。

source: それなら私がおまえを試してやるぜ。
zh_cn: 那么不如我来试试你的身手啰。

source: それなら話は早いです。
zh_cn: 那么解释起来就轻松了。

source: それなりに複雑な話になるけど・・・興味ある？
zh_cn: 稍微有点复杂的内容……有兴趣吗？

source: それなりの力は持ってるようね。
zh_cn: 看样子是有相应的实力。

source: それの後処理に追われていてな……\b
zh_cn: 我正忙着收拾善后……\b

source: それは スキマップ。
zh_cn: 这个是隙间地图。

source: それは 人形にスキルを覚えさせる道具だ。
zh_cn: 这个是能让人形学会技能的道具。

source: それは人形図鑑。
zh_cn: 这是人形图鉴。

source: それは色々と苦労しそうだね。
zh_cn: 感觉各方面上都相当辛苦啊。

source: それは試作のお守り。
zh_cn: 这个是试制的护身符。

source: それは陽気な天気だったから ツイツイ。
zh_cn: 因为是这么好的晴天 不知不觉就。

source: それは面白そうだなっ！
zh_cn: 那好像很有趣！

source: それまではまったり人形で遊んでましょ。
zh_cn: 在这之前就好好地和人形一起玩吧。

source: それも複数だとか！
zh_cn: 而且还有好多只！

source: それ以外なら 勝手にしてもいいから。
zh_cn: 只要别碍事随你怎样都好。

source: それ相応のお礼は返すつもりです。
zh_cn: 我会奉上和奔走之劳相称的谢礼。

source: そろそろバザーの時期かぁ。
zh_cn: 差不多到集市的日子了呢。

source: そんな あなたにビッグニュース！
zh_cn: 告诉你一个大新闻！

source: そんなにあたしたちの邪魔をしたいの？
zh_cn: 就这么想要阻碍我们吗？

source: そんなにいやそうな顔しないで。
zh_cn: 别摆出那一脸嫌弃的样子。

source: そんなにここが気に入ったの？
zh_cn: 就这么喜欢这里吗？

source: そんなに人形に好き勝手されると困るわけ？
zh_cn: 让人形这样随心所欲的乱来会很困惑？

source: そんなに刺さりませ・・・\b
zh_cn: 插不了那么多把……\b

source: そんなに強いなら大丈夫かも。
zh_cn: 这么强的话应该没问题啦。

source: そんなに急いでどこへ行くんだい？
zh_cn: 这么急匆匆的是要去哪里呀？

source: そんなに急いでないでちょっと遊んでいきなよ！
zh_cn: 别那么急匆匆的 先停下来玩一会儿嘛！

source: そんなに急いで何処行くの？
zh_cn: 这么着急是要去哪里？

source: そんなに急がんでも 目的は逃げないよ。
zh_cn: 就算不急成那副模样 目的地也不会长脚溜掉呀。

source: そんなに焦らなくても私に任せておけばすぐに戻れるさ！
zh_cn: 没什么可担心的 一切交给我 你很快就能回去了！

source: そんなんじゃ 売れないよ。
zh_cn: 那样的话就不能卖给你了。

source: そんな考えじゃあ足元掴まれたって知らないよ！
zh_cn: 指不定哪天就被这种念头坑惨了哦！

source: そんな能力無いよ！
zh_cn: 那种能力我才没有啦！

source: そーなのー。
zh_cn: 是—这样吗—。

source: たいしたことないな！
zh_cn: 没什么大不了的！

source: たくさんの人形がいてパーティを考えるのも楽しいよね！
zh_cn: 收集到许多人形 考虑编队也充满乐趣呢！

source: たくさん本が入っている！
zh_cn: 放着很多的书！

source: ただ やっぱり天然ものに比べると足りないものを感じるねぇ。
zh_cn: 但是和天然的比还是感觉有些不足之处。

source: ただ 最近は道教一派が増えてきているらしいですけどね。
zh_cn: 不过最近信仰道教的也逐渐变多了。

source: ただ 歌は子供たちに人気。
zh_cn: 不过歌很受孩子们喜欢。

source: ただで通れると思った？
zh_cn: 你以为能平安无事地通过吗？

source: ただ転生するだけだと個体ランクは完全にランダムで決まる……ってのはさっき教えたわね。
zh_cn: 只是转生的话个体等级会完全随机决定……这个刚才已经告诉你了呢。

source: たち
zh_cn: 们

source: たのしかったー！
zh_cn: 玩够啦—！

source: たびたび化かされるので その時は笑って許すのが良い。
zh_cn: 被变身骗到是家常便饭 只要一笑而过就好。

source: たまたまなの？
zh_cn: 碰巧发现的？

source: たまにでいいですから・・・ね？
zh_cn: 偶尔就可以了………吧？

source: たまに居るんよー。
zh_cn: 偶尔也会有哦~

source: たまに来たお客さんに殲滅されちゃう・・・。
zh_cn: 被罕见的客人歼灭了……。

source: たまに見せて下さい。
zh_cn: 请偶尔给我看看。

source: だ だめです 神奈子様。
zh_cn: 不 不行哦 神奈子大人。

source: だいようせい
zh_cn: 大妖精

source: だから 蛍だって言ってるでしょ！
zh_cn: 我不是都说了我是萤火虫吗！

source: だからと言ってお礼なんか言わないわよ。
zh_cn: 但是我是不会说谢谢的。

source: だから人形は人間から解放されなきゃいけないのよ！
zh_cn: 因此必须把人形从人类手中解放出来！

source: だから毎日ここに通っているのです！
zh_cn: 所以每天都会来这里！

source: だから私が怪しいとでも踏んだのかしら？
zh_cn: 难道因为这样就觉得我很可疑？

source: だから私と勝負しましょ！
zh_cn: 所以和我一决胜负吧！

source: だから私も元気いっぱい！
zh_cn: 所以我也活力满满！

source: だがお前はここで終わりよ！
zh_cn: 不过你也就到此为止了！

source: だけど そう易々と通すこともできないの。
zh_cn: 不过 不会这么简单就让你通过的。

source: だけど そろそろ物足りなさも感じているのではないかしら？
zh_cn: 不过 你差不多开始觉得无法满足了吗？

source: だったよね。
zh_cn: 是这样的呢 。

source: だめだめだめ！
zh_cn: 不行不行不行！

source: ち ちがうからな！
zh_cn: 不 这不算数！

source: ちぇっ。
zh_cn: 哼。

source: ちぇん
zh_cn: 橙

source: ちぇん74
zh_cn: 橙,74

source: ちなみに 一度入れば出られない仕様となっておりますので ご注意ください。
zh_cn: 顺带一提 这里面的规则是一旦进入就无法出来 请多加注意。

source: ちゃっちゃと終わらせなきゃっ！
zh_cn: 不快点解决掉的话！

source: ちゃんとお金稼がないとなぁ。
zh_cn: 要好好的赚一笔才行呢。

source: ちゃんと前見てなさいよね！
zh_cn: 好好看路啊！

source: ちゃんと本気見せてみなさいよね！
zh_cn: 让我见识一下你的全力吧！

source: ちゃんと準備できてるみたいね。
zh_cn: 看样子已经准备充足了呢。

source: ちゆり
zh_cn: 千百合

source: ちょ ちょっと邪魔しないでくれよ！
zh_cn: 别 别碍我的事好吗！

source: ちょ 後ろから見ないでよ！
zh_cn: 喂 不要在背后盯着我看啊！

source: ちょいとじじいに付き合っとくれ。
zh_cn: 就停一会儿稍稍陪爷爷吧。

source: ちょうど自転車の修理に時間が掛かってしまっているからね\b
zh_cn: 正好自行车的修理也需要一段时间\b

source: ちょうど自転車の修理に時間が掛かってしまっているからね。
zh_cn: 正好自行车的修理也要点时间。

source: ちょっと 家の中においでよ。
zh_cn: 稍微来我家里坐坐吧。

source: ちょっと 無視しないでよ！
zh_cn: 等等 不要无视我啊！

source: ちょっと〜 あ〜揺らさないでよ！
zh_cn: 我说～啊～别摇啦！

source: ちょっとあんた達うるさいわよ！
zh_cn: 喂喂你们好吵啊！

source: ちょっとお付き合い願えるかい？
zh_cn: 能否陪我一遭呢？

source: ちょっとこっちの様子を見に来てみたのに もっと面白いものに出会っちゃったわね 姉さん。
zh_cn: 我只是来稍微看下这边的情况 但是却遇到了更有意思的东西呢 姐姐。

source: ちょっとさびしいな……。
zh_cn: 稍稍有些寂寞……。

source: ちょっとしたお礼にしかならないと思うけど・・・
zh_cn: 虽说是小小的谢礼，不过………

source: ちょっとそこのあなた 私と遊んでかない？
zh_cn: 慢着那边的那位 不和我玩玩吗？

source: ちょっとは驚いてくれないと おもしろくないじゃないのー。
zh_cn: 根本不肯被吓 一点意思都没有—。

source: ちょっと一息 休憩いかがでしょうか。
zh_cn: 稍微喘口气 来休息一下吧。

source: ちょっと妹紅！
zh_cn: 等等妹红！

source: ちょっと待ちなさい！
zh_cn: 留步！

source: ちょっと待った！
zh_cn: 等一下！

source: ちょっと待って。
zh_cn: 稍微等一下。

source: ちょっと待ってね。
zh_cn: 请稍等。

source: ちょっと暴れすぎちゃったみたいだし
zh_cn: 好像闹得有点过了

source: ちょっと理解しがたいものがありましたね。
zh_cn: 感觉有些难以理解呢。

source: ちょっと私に遊ばれていってよー！
zh_cn: 就陪我玩一会儿嘛—！

source: ちょっと落ち着いて本でも読まない？
zh_cn: 稍微冷静一下 不来读本书吗？

source: ちょっと！
zh_cn: 等一下！

source: ちょーだい！
zh_cn: 拜托啦！

source: ちょーっと まったぁ！
zh_cn: 给—我 站住！

source: っちぇー。
zh_cn: 啧~.

source: って そっちから来たのか。
zh_cn: 啊你就是从那边来的啊。

source: って その子を 手放したら 山を降りられないじゃない！
zh_cn: 等等 放走这孩子之后你不就没法下山了吗！

source: って その子を 手放したら 山を降りられなるじゃない！
zh_cn: 那么把这孩子放生到山里去吧！

source: って な 何見てるのよ！
zh_cn: 看什么看！

source: って 人かぁ。
zh_cn: 原来是人类啊。

source: って光学迷彩の バッテリーが切れてる！
zh_cn: 啊 光学迷彩的电池用光了！

source: っひ！
zh_cn: 咿！

source: ついでに懲らしめてくれると助かるんだけどねぇ。
zh_cn: 如果你接下来能去教训他们就帮大忙了呢。

source: つまらなくなったら またしちゃおうかしら。
zh_cn: 要是很闲的话 可能还会做吧。

source: てっきり私に会いに来てくれたのだと思ったのだけれども……。
zh_cn: 还以为是特意来找我的呢……。

source: てっぺんに登った時の快感は何にも変えられないよねー！
zh_cn: 登上山顶的快感是什么也比不上的哦~！

source: てゐ
zh_cn: 帝

source: てゐさんの人形を持ってると 幸福になる気がする。
zh_cn: 带着帝小姐的人形就会有幸福的感觉。

source: てゐの能力を持つ人形。
zh_cn: 拥有帝的能力的人形。

source: てゐはちゃんと この人を連れてくるのよ？
zh_cn: 帝你要好好地把那个人带过来哦？

source: てんし
zh_cn: 天子

source: で いつもどおりにやられちゃったんだけど サニー？
zh_cn: 不过 就和一直以来一样的被干掉了哦桑尼？

source: であえであえー！
zh_cn: 来人啊来人啊~！

source: できることがあれば 私も協力しますので。
zh_cn: 有什么需要的话 我也会尽己所能提供帮助的。

source: では そろそろ私も帰りますね。
zh_cn: 那么 我也差不多该回去了。

source: では 侵入者の方は 左手の入り口からどうぞ。
zh_cn: 那么 入侵者的话请走左手边的入口。

source: では 私は家に戻って調査を続けます。
zh_cn: 那么 我就回家继续调查了。

source: ではまたお手伝い頂けるときにでも 声を掛けてくださいね。
zh_cn: 那么 下次决定帮忙的时候请来找我吧。

source: では振り落とされないように しっかり捕まっててくださいね！
zh_cn: 那么不要被甩掉 好好地抓紧吧！

source: でも ここで作戦を邪魔されるわけにはいかないんだから！
zh_cn: 但是 作战是不能在这里被阻止的 所以！

source: でも ここの奴らぁんなこと気にせず心底楽しそうに笑ってるのさ。
zh_cn: 但是这里的家伙们都不在意这些 能发自内心快乐的大笑。

source: でも もう少し付き合ってもらうわ。
zh_cn: 不过 再稍微陪我一下啊。

source: でも 次はそうもいかないわよ！
zh_cn: 但是 接下来可不会那么顺利哟！

source: でも 私の人形も可愛かったでしょ？
zh_cn: 不过我的人形也很可爱对吧？

source: でも 経費削減 元地獄。
zh_cn: 但是是经费消减的原地狱。

source: でもあなたとちゃんと対戦できて良かったわ。
zh_cn: 不过能和你好好地战一场真是太好了。

source: でもこれで終わりにはさせないわよ？
zh_cn: 但是不会就这样结束的哦？

source: でもちょうど良かった。
zh_cn: 不过正好呢。

source: でもちょっと作りすぎちゃったのよね。
zh_cn: 不过做得有点太多了呢。

source: でもまだまだね。
zh_cn: 但是还差得远呢。

source: でもやっぱりあなたとの対戦は楽しいわね。
zh_cn: 不过果然和你对战很快乐呢。

source: でもゾンビは死なないっ！
zh_cn: 但是僵尸是不灭的！

source: でも作戦を決行したのはサニーじゃない。
zh_cn: 不过决定进行作战的不是桑尼吗。

source: でも勝ち負けが予想できないからこそ 退屈しないのよ。
zh_cn: 不过正因为胜负无法预测 所以才不会厌烦呢。

source: でも可愛いから そのままにしていたのよ。
zh_cn: 不过因为很可爱 就那样放着没管了。

source: でも可愛くないかしら？
zh_cn: 不过它们很可爱不是吗？

source: でも己と向き合うのもたまには良いでしょう？
zh_cn: 偶尔和自己对抗也不错吧？

source: でも気持ちいいの。
zh_cn: 不过还是很舒服啊。

source: でも痛くない。
zh_cn: 不过不疼。

source: と とりあえず ここは撤退しましょ。
zh_cn: 总 总之先从这里撤退。

source: とある力を持つ者によって作られたその世界は\b
zh_cn: 由某个实力者创造出的那个世界\b

source: ということは 東方Projectって知ってるよな！
zh_cn: 也就是说 你知道东方Project呢！

source: ということは人形は魔界から来ていたということかしら。
zh_cn: 也就是说人形是从魔界来的吧。

source: ときこ
zh_cn: 朱鹭子

source: ところで 昇進制度ってあったっけ？
zh_cn: 话说回来 有升迁制度这玩意儿吗？

source: ところでアポってなに？
zh_cn: 话说这个AP是啥？

source: ところで住職さんに何か用なの？
zh_cn: 顺便一问 找住持有什么事吗？

source: とじこ
zh_cn: 屠自古

source: とっとと光ある地上に帰った方がいいんじゃねぇか？
zh_cn: 最好还是快回到能见阳光的地面上去吧？

source: とても残念です……
zh_cn: 太可惜了……

source: とても賢く 人形とは思えない知識を披露することもある。
zh_cn: 非常聪明 有时会表现出作为人形不该有的知识。

source: とにかく ここは通せないの。
zh_cn: 总之这里不能通行。

source: とにかく水が苦手。
zh_cn: 总之最怕水。

source: とにかく！
zh_cn: 总之！

source: とはいえ 人形なので周囲の数メートルの地形に影響する程度の規模。
zh_cn: 虽说如此 作为人形只有影响周围数米的地形的规模。

source: とよひめ
zh_cn: 丰姬

source: とり
zh_cn: 鸟

source: とり の
zh_cn: 鸟的

source: とりあえず \dは私が預かるわ。
zh_cn: 总之\d就先交给我保管了。

source: とりあえず今は迷子じゃないみたいね。
zh_cn: 总之现在似乎并不是迷路了呢。

source: とりあえず遺言だけは書いておきな。
zh_cn: 姑且先写好遗书吧。

source: とーりゃんせ とーりゃんせ！
zh_cn: 要过吗 要过吗！

source: どいてくれって？
zh_cn: 你说让个道？

source: どうした人間さん。
zh_cn: 怎么啦 这位人类。

source: どうしても欲しいの？
zh_cn: 无论如何都想要？

source: どうするの！
zh_cn: 怎么办才好！

source: どうすれば勝てたんだろう・・・？
zh_cn: 怎样才能赢呢……？

source: どうせ暇してたんだから この人間で遊ぶっていうのはどうかしら？
zh_cn: 反正现在闲着 所以和这个人类玩一玩如何？

source: どうせ酔ってたんだろ。
zh_cn: 反正是喝醉了吧。

source: どうだい？
zh_cn: 如何？

source: どうでしたか？
zh_cn: 感觉效果怎样？

source: どうでした？
zh_cn: 如何？

source: どうでしょう。
zh_cn: 这样如何。

source: どうです？
zh_cn: 如何？

source: どうでも。
zh_cn: 随便了。

source: どうも 聖輦船の元船長の村紗です。
zh_cn: 你好 我是圣辇船的原船长村纱。

source: どうも幽霊です。
zh_cn: 你好我是幽灵。

source: どうも最近小さい勇儀さんがそこらへんを走り回ってるらしいぜ？
zh_cn: 好像最近小个子的勇仪小姐总是在那一带奔走？

source: どうやって帰ろう……。
zh_cn: 但是怎么回去呢……。

source: どうやら 河童のアジトが人形戦線に占領されたようです。
zh_cn: 河童的根据地好像被人形战线占领了的样子。

source: どう見ても あなたじゃ相手にならないだけよ。
zh_cn: 不管怎么看 你都做不了我的对手啊。

source: どう？
zh_cn: 如何？

source: どかないわよ！
zh_cn: 才不会退让！

source: どこいくの？
zh_cn: 去哪啊？

source: どこか目指してるのかい？
zh_cn: 你是要去哪边？

source: どこで盗めるんだろ？
zh_cn: 在哪里可以偷到吗？

source: どこに出ればいいんでしょうか！
zh_cn: 该从哪出来好呢！

source: どこに行くのかしら？
zh_cn: 要去哪里啊？

source: どこの言語だろうか。
zh_cn: 是哪里的语言呢。

source: どこへ行っても同じだよ？
zh_cn: 无论去哪都一样哦。

source: どこへ行っても新発見！
zh_cn: 无论去哪里都有新发现！

source: どこ行くの？
zh_cn: 去哪里？

source: どこ行ったんだろ。
zh_cn: 去哪里了呢？

source: どなた？
zh_cn: 您哪位？

source: どのアビリティに変更しますか？
zh_cn: 要变成哪个特性？

source: どのスキルを忘れますか？
zh_cn: 忘记哪个技能？

source: どのスキルを習得しますか？
zh_cn: 学习哪个技能？

source: どのスタイルにチェンジしますか？
zh_cn: 要转换为哪个形态？

source: どの人形にするのかしら？
zh_cn: 要给哪个人形改名呢？

source: どの人形の衣装がいい？
zh_cn: 要买哪个人形的服装？

source: どの人形よりも素早い。
zh_cn: 比任何人形都要快。

source: どの子に するのかしら？
zh_cn: 要解除哪个孩子的封印呢？

source: どの衣装にしますか？
zh_cn: 换为哪套服装？

source: どれも大事な物だったので 本当に助かりました。
zh_cn: 这些都是非常重要的东西 所以真是帮大忙了。

source: どろだんご
zh_cn: 泥团子

source: どんどん装備して対戦を優位に進めましょう。
zh_cn: 不断更新装备保持优势前进吧。

source: どんなやつだろうな？
zh_cn: 到底是个怎样的家伙呢？

source: どんな人形も封印する事のできる最高性能の糸。
zh_cn: 任何人形都能封印的最高性能的丝线。

source: どんな衣装がいいかしら？
zh_cn: 喜欢怎样的服装？

source: な なんだお客さんか。
zh_cn: 原 原来是客人啊。

source: な なんだ！
zh_cn: 什 什么！

source: な なんでここに居るのよ！
zh_cn: 为什么会在这里！

source: な 何よ。
zh_cn: 什么啊。

source: なぁに もう来ちゃったの？
zh_cn: 什～么 已经来了吗？

source: なぁに 実力試しってやつだよ。
zh_cn: 没什么 就是测试一下你的实力哦。

source: なぁに？
zh_cn: 什～么？

source: なあに 単なるお遊びじゃ。
zh_cn: 没什么 只是陪爷爷玩一玩嘛。

source: なかなかに手ごわいな。
zh_cn: 真是相当难对付啊。

source: なかなかに楽しい演奏だったわ。
zh_cn: 真是相当快乐的演奏啊。

source: なかなかやるわね。
zh_cn: 干的不错呢。

source: なかなか強かったわ。
zh_cn: 挺强的啊。

source: なし
zh_cn: 无

source: なし,なし
zh_cn: 无,无

source: なし。
zh_cn: 无。

source: なぜこのアジトがバレたのか 小一時間問い詰めたい。
zh_cn: 首先我想知道 这个根据地是怎么暴露的。

source: なにか 欲しい物があるのかい？
zh_cn: 有什么想买的吗？

source: なにかこの辺にありそうな気がするの！
zh_cn: 总觉得好像有什么东西在附近！

source: なにか企んで・・・
zh_cn: 它打算捣什么鬼……

source: なにか必要な物でも 揃えに来たのかい。
zh_cn: 是来置办旅行的必需品的吗。

source: なによー。
zh_cn: 什么嘛—。

source: なに？
zh_cn: 什么？

source: なめなめされたきゃこっちおいで！
zh_cn: 想要被舔的话就到这边来！

source: なら また都合が良くなったら声を掛けてちょうだいね。
zh_cn: 那么 方便的时候再来找我吧。

source: なら 紅魔館に行く前に寺子屋によっていくといい。
zh_cn: 那么 在去红魔馆之前顺便去一下寺子屋比较好。

source: ならもう少しくらいはこっちにいれるんだな？
zh_cn: 那么还要在这里稍微待一段时间吧？

source: なら別にいいわ。
zh_cn: 那么也好吧。

source: なら私とも遊んでくれるのが流儀というものよ？
zh_cn: 那么照惯例现在就该和我一起玩咯？

source: なら自然属性は最強よ！
zh_cn: 这么说来自然属性就是最强的！

source: なるほど これで全てが繋がったわね。
zh_cn: 原来如此 这样就全都对上了呢。

source: なるほど アリスから聞いたんだね。
zh_cn: 原来如此 是爱丽丝告诉你的呢。

source: なるほど アリスがそんなことをな……。
zh_cn: 原来如此 爱丽丝这么说的……。

source: なるほど。
zh_cn: 原来如此。

source: なんかないかなー ふんふふーん。
zh_cn: 有什么好玩的吗— 呼呼呼—。

source: なんか凄い勢いで誰か走っていったけど……。
zh_cn: 刚才谁一下子跑了过去 不过...

source: なんか舐めたい気分だな？
zh_cn: 似乎有种尝尝胜负滋味的冲动呢？

source: なんか買っていくかい？
zh_cn: 买些什么回去吗？

source: なんだ お気に入りはいないのか。
zh_cn: 什么嘛 没有本命的吗。

source: なんだ つまらないね。
zh_cn: 什么嘛 没意思。

source: なんだ はじめてのくせにやるじゃないか。
zh_cn: 什么啊 明明是初战 做得真不赖嘛。

source: なんだ。
zh_cn: 什么嘛。

source: なんだお留守番じゃ不満か？
zh_cn: 怎么 留下看家你不乐意啊？

source: なんだか 気が合いそうね。
zh_cn: 我们好像很合得来呢。

source: なんだかよく分からないけど最近にぎやかで楽しい！
zh_cn: 虽然不太明白为什么 不过最近热闹得很 真高兴呀！

source: なんだか空回りしてしまったぜ。
zh_cn: 总觉得像是在白费劲ZE。

source: なんだか親近感を覚えませんか？
zh_cn: 不觉得有些莫名的亲切感吗？

source: なんだがっかりだな。
zh_cn: 什么啊 太失望了。

source: なんだっけ？
zh_cn: 能成什么来着？

source: なんだったら手伝ってあげてもいいのだけれどね。
zh_cn: 这样的话帮帮你也没关系的说。

source: なんだよ！
zh_cn: 什么啊！

source: なんだ違うの。
zh_cn: 什么啊搞错了吗。

source: なんてこと……もっと鍛えなければ……。
zh_cn: 怎么会……还要更努力地锻炼才行……。

source: なんて噂があるんだぜ。
zh_cn: ……有这样的传言。

source: なんて歌があるけど 冬眠もほどほどにしなきゃ 身体が鈍っちゃうのよ。
zh_cn: 虽说有这样的和歌 不过冬眠睡过头的话就会让身体变迟钝哦。

source: なんで こんなところに石があるのよ。
zh_cn: 为什么在这种地方会有石头啊。

source: なんで……？
zh_cn: 为什么……？

source: なんでかは知らないなぁ？
zh_cn: 我不知道为什么啊？

source: なんでここに居るかは分かりはしねぇが いっちょ戦うか！
zh_cn: 虽然搞不懂怎么会在这里 不过先来打一场好了！

source: なんでこの私が人間に化けている妖怪だと分かったんだ！
zh_cn: 你怎么发现我是伪装成人类的妖怪的！

source: なんでこんなところにいるんだい？
zh_cn: 为什么会跑到这种地方来呢？

source: なんでこんな場所に居るの？
zh_cn: 为什么你会待在这种地方？

source: なんでも噂じゃ 外から来た人間らしいわよ。
zh_cn: 按传言所说 好像是来自外界的人类哦。

source: なんでも火急の用事とか……。
zh_cn: 好像是非常紧急的事……。

source: なんでも経歴が特殊な人形遣いらしいぜ。
zh_cn: 这个人形使怎么看都来头不小啊。

source: なんでも霧雨の娘をとっちめただけじゃ飽きたらずそこらの人形遣いに喧嘩を売りまくりちぎっては投げちぎっては……。
zh_cn: 说是教训了雾雨家的女儿一顿还不够 还向各地的人形使到处约架 把他们一个个都干翻了……。

source: なんで勝てないのよ。
zh_cn: 为什么赢不了啊。

source: なんで寺に船長がいるかって？
zh_cn: 你说为什么寺里会有船长？

source: なんで私たちが人間なんかに負けるのよ。
zh_cn: 为什么我们会输给人类什么的啊。

source: なんで負けるのよ・・・。
zh_cn: 怎么会输啊……。

source: なんで？
zh_cn: 为什么？

source: なんの用で来たの？
zh_cn: 为什么来这里？

source: なんや 死にたがりか。
zh_cn: 什么呀 来寻死的吗。

source: なんらかの地相の時 集防・散防が２倍になり 状態異常にならず 毎ターン 相手にダメージを 与える。
zh_cn: 某些地相下 集防 · 散防翻倍 不会陷入异常状态 同时每回合给予对手伤害。

source: なんらかの地相状態の時 集防・散防が２倍になり 状態異常にかからない。
zh_cn: 在某些地相状态时，集防和散防翻倍，并且不会受到异常状态。

source: なんらかの気象の時 集弾・集防・散弾・散防が２倍になる。
zh_cn: 任意气象下集弾 · 集防 · 散弾 · 散防翻倍。

source: なんらかの気象状態の時 集弾・集防・散弾・散防が２倍になる。
zh_cn: 在某些气象状态时，集弹、集防、散弹、散防翻倍。

source: な？
zh_cn: 呐？

source: に 人間？
zh_cn: 人 人类？

source: にげろにげろー！
zh_cn: 快跑啊快跑啊~！

source: にとり
zh_cn: 荷取

source: にとりの家
zh_cn: 荷取的家

source: にとりの新しいメカかい？
zh_cn: 荷取的新机器？
